import React from "react"
import Link from 'next/link'
import Head from 'next/head'
export default function Politik({light}){

    return(
        <>
        <Head>
            <meta name="description" content="Политика конфиденциальности компании QPkupibas" />
        </Head>
        <div className={`head-margin ${light}`}></div>
            <div className={`mainContainer`}>
                <div className="title-page__90-center">
                    <h1>Политика конфиденциальности персональных данных компании <span className="decor-bg-word span-inline bold upper"><span className="decor-bg-word__ithem-bio-gallery"></span>KUPIBAS GROUP</span></h1>
                </div>

            </div>
            <section className={`mainContainer ${light}`}>


<div className="Polit-page">

<p><span >Настоящая Политика конфиденциальности персональных данных (далее &ndash; Политика конфиденциальности) действует в отношении всей информации, которую сайт </span> 
  <a href="https://собственный-пляж.рф/">https://собственный-пляж.рф/</a> <span >, (далее &ndash; сайт) расположенный на доменном имени </span> собственный-пляж.рф <span > (а также его субдоменах), может получить о Пользователе во время использования сайта собственный-пляж.рф (а также его субдоменов), его программ и его продуктов.</span></p>
<p> </p>
<h4> 1. Определение терминов. </h4>
<p> 1.1 В настоящей Политике конфиденциальности используются следующие термины: </p>
<p><span >1.1.1. &laquo;Администрация сайта&raquo; (далее &ndash; Администрация) &ndash; уполномоченные сотрудники на управление сайтом </span> <a href="https://собственный-пляж.рф/">https://собственный-пляж.рф/</a> <span >, которые организуют и (или) осуществляют обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</span></p>
<p><span >1.1.2. &laquo;Персональные данные&raquo; - любая информация, относящаяся к прямо или косвенно определенному, или определяемому физическому лицу (субъекту персональных данных).</span></p>
<p><span >1.1.3. &laquo;Обработка персональных данных&raquo; - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</span></p>
<p><span >1.1.4. &laquo;Конфиденциальность персональных данных&raquo; - обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.</span></p>
<p><span >1.1.5. &laquo;Сайт </span> <a href="https://собственный-пляж.рф/">https://собственный-пляж.рф/</a> <span >&raquo; - это совокупность связанных между собой веб-страниц, размещенных в сети Интернет по уникальному адресу (URL): </span> собственный-пляж.рф <span >, а также его субдоменах.</span></p>
<p><span >1.1.6. &laquo;Субдомены&raquo; - это страницы или совокупность страниц, расположенные на доменах третьего уровня, принадлежащие сайту <a href="https://собственный-пляж.рф/">https://собственный-пляж.рф/</a>, а также другие временные страницы, внизу который указана контактная информация Администрации</span></p>
<p><span >1.1.5. &laquo;Пользователь сайта </span> <a href="https://собственный-пляж.рф/">https://собственный-пляж.рф/</a> <span >&raquo; (далее Пользователь) &ndash; лицо, имеющее доступ к сайту </span> <a href="https://собственный-пляж.рф/">https://собственный-пляж.рф/</a> <span >, посредством сети Интернет и использующее информацию, материалы и продукты сайта </span> <a href="https://собственный-пляж.рф/">https://собственный-пляж.рф/</a> <span >.</span></p>
<p><span >1.1.7. &laquo;Cookies&raquo; &mdash; небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.</span></p>
<p><span >1.1.8. &laquo;IP-адрес&raquo; &mdash; уникальный сетевой адрес узла в компьютерной сети, через который Пользователь получает доступ на сайт.</span></p>
<p> </p>
<h4> 2. Общие положения. </h4>
<p><span >2.1. Использование сайта </span> <a href="https://собственный-пляж.рф/">https://собственный-пляж.рф/</a> <span > Пользователем означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.</span></p>
<p><span >2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта </span> <a href="https://собственный-пляж.рф/">https://собственный-пляж.рф/</a> <span >.</span></p>
<p><span >2.3. Настоящая Политика конфиденциальности применяется к сайту </span> <a href="https://собственный-пляж.рф/">https://собственный-пляж.рф/</a> <span >. Собственный пляж не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте </span> <a href="https://собственный-пляж.рф/">https://собственный-пляж.рф/</a> <span >.</span></p>
<p><span >2.4. Администрация не проверяет достоверность персональных данных, предоставляемых Пользователем.</span></p>
<p> </p>
<h4> 3. Предмет политики конфиденциальности. </h4>
<p><span >3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации при регистрации на сайте </span> <a href="https://собственный-пляж.рф/">https://собственный-пляж.рф/</a> <span > или при подписке на информационную e-mail рассылку.</span></p>
<p><span >3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения форм на сайте </span> <a href="https://собственный-пляж.рф/">https://собственный-пляж.рф/</a> <span > и включают в себя следующую информацию:</span></p>
<ul>
<li  ><span >фамилию, имя, отчество Пользователя;</span></li>
<li  ><span >контактный телефон Пользователя;</span></li>
<li  ><span >адрес электронной почты (e-mail);</span></li>
<li  ><span >место жительство Пользователя (при необходимости);</span></li>
<li  ><span >фотографию (при необходимости).</span></li>
</ul>
<p><span >3.3. Собственный пляж защищает Данные, которые автоматически передаются при посещении страниц:</span></p>
<p><span >- IP адрес;</span></p>
<p><span >- информация из cookies;</span></p>
<p><span >- информация о браузере</span></p>
<p><span >- время доступа;</span></p>
<p><span >- реферер (адрес предыдущей страницы).</span></p>
<p><span >3.3.1. Отключение cookies может повлечь невозможность доступа к частям сайта , требующим авторизации.</span></p>
<p><span >3.3.2. Собственный пляж осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация используется с целью предотвращения, выявления и решения технических проблем.</span></p>
<p><span >3.4. Любая иная персональная информация не оговоренная выше (история посещения, используемые браузеры, операционные системы и т.д.) подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. настоящей Политики конфиденциальности.</span></p>
<p> </p>
<h4> 4. Цели сбора персональной информации пользователя. </h4>
<p><span >4.1. Персональные данные Пользователя Администрация может использовать в целях:</span></p>
<p><span >4.1.1. Идентификации Пользователя, зарегистрированного на сайте </span> <a href="https://собственный-пляж.рф/">https://собственный-пляж.рф/</a> <span > для его дальнейшей авторизации.</span></p>
<p><span >4.1.2. Предоставления Пользователю доступа к персонализированным данным сайта </span> <a href="https://собственный-пляж.рф/">https://собственный-пляж.рф/</a> <span >.</span></p>
<p><span >4.1.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования сайта </span> <a href="https://собственный-пляж.рф/">https://собственный-пляж.рф/</a> <span >, обработки запросов и заявок от Пользователя.</span></p>
<p><span >4.1.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.</span></p>
<p><span >4.1.5. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.</span></p>
<p><span >4.1.6. Создания учетной записи для использования частей сайта </span> <a href="https://собственный-пляж.рф/">https://собственный-пляж.рф/</a> <span >, если Пользователь дал согласие на создание учетной записи.</span></p>
<p><span >4.1.7. Уведомления Пользователя по электронной почте.</span></p>
<p><span >4.1.8. Предоставления Пользователю эффективной технической поддержки при возникновении проблем, связанных с использованием сайта </span> <a href="https://собственный-пляж.рф/">https://собственный-пляж.рф/</a> <span >.</span></p>
<p><span >4.1.9. Предоставления Пользователю с его согласия специальных предложений, новостной рассылки и иных сведений от имени сайта </span> <a href="https://собственный-пляж.рф/">https://собственный-пляж.рф/</a> <span >.</span></p>
<p> </p>
<h4> 5. Способы и сроки обработки персональной информации. </h4>
<p><span >5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.</span></p>
<p><span >5.2. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.</span></p>
<p><span >5.3. При утрате или разглашении персональных данных Администрация вправе не информировать Пользователя об утрате или разглашении персональных данных.</span></p>
<p><span >5.4. Администрация принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</span></p>
<p><span >5.5. Администрация совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</span></p>
<p> </p>
<h4> 6. Права и обязанности сторон. </h4>
<p> 6.1. Пользователь вправе: </p>
<p><span >6.1.1. Принимать свободное решение о предоставлении своих персональных данных, необходимых для использования сайта </span> <a href="https://собственный-пляж.рф/">https://собственный-пляж.рф/</a> <span >, и давать согласие на их обработку.</span></p>
<p><span >6.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.</span></p>
<p><span >6.1.3. Пользователь имеет право на получение у Администрации информации, касающейся обработки его персональных данных, если такое право не ограничено в соответствии с федеральными законами. Пользователь вправе требовать от Администрации уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав. Для этого достаточно уведомить Администрацию по указанному e-mail адресу.</span></p>
<p> 6.2. Администрация обязана: </p>
<p><span >6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.</span></p>
<p><span >6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п.п. 5.2. настоящей Политики Конфиденциальности.</span></p>
<p><span >6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.</span></p>
<p><span >6.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя, или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.</span></p>
<p> </p>
<h4> 7. Ответственность сторон. </h4>
<p><span >7.1. Администрация, не исполнившая свои обязательства, несёт ответственность за убытки, понесенные Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных п.п. 5.2. и 7.2. настоящей Политики Конфиденциальности.</span></p>
<p><span >7.2. В случае утраты или разглашения Конфиденциальной информации Администрация не несёт ответственность, если данная конфиденциальная информация:</span></p>
<p><span >7.2.1. Стала публичным достоянием до её утраты или разглашения.</span></p>
<p><span >7.2.2. Была получена от третьей стороны до момента её получения Администрацией Ресурса.</span></p>
<p><span >7.2.3. Была разглашена с согласия Пользователя.</span></p>
<p><span >7.3. Пользователь несет полную ответственность за соблюдение требований законодательства РФ, в том числе законов о рекламе, о защите авторских и смежных прав, об охране товарных знаков и знаков обслуживания, но не ограничиваясь перечисленным, включая полную ответственность за содержание и форму материалов.</span></p>
<p><span >7.4. Пользователь признает, что ответственность за любую информацию (в том числе, но не ограничиваясь: файлы с данными, тексты и т. д.), к которой он может иметь доступ как к части сайта </span> <a href="https://собственный-пляж.рф/">https://собственный-пляж.рф/</a> <span >, несет лицо, предоставившее такую информацию.</span></p>
<p><span >7.5. Пользователь соглашается, что информация, предоставленная ему как часть сайта </span> <a href="https://собственный-пляж.рф/">https://собственный-пляж.рф/</a> <span >, может являться объектом интеллектуальной собственности, права на который защищены и принадлежат другим Пользователям, партнерам или рекламодателям, которые размещают такую информацию на сайте</span>  <a href="https://собственный-пляж.рф/">https://собственный-пляж.рф/</a> <span >.</span></p>
<p><span >Пользователь не вправе вносить изменения, передавать в аренду, передавать на условиях займа, продавать, распространять или создавать производные работы на основе такого Содержания (полностью или в части), за исключением случаев, когда такие действия были письменно прямо разрешены собственниками такого Содержания в соответствии с условиями отдельного соглашения.</span></p>
<p><span >7.6. В отношение текстовых материалов (статей, публикаций, находящихся в свободном публичном доступе на сайте </span> <a href="https://собственный-пляж.рф/">https://собственный-пляж.рф/</a> <span >) допускается их распространение при условии, что будет дана ссылка на Собственный пляж.</span></p>
<p><span >7.7. Администрация не несет ответственности перед Пользователем за любой убыток или ущерб, понесенный Пользователем в результате удаления, сбоя или невозможности сохранения какого-либо Содержания и иных коммуникационных данных, содержащихся на сайте </span> <a href="https://собственный-пляж.рф/">https://собственный-пляж.рф/</a> <span > или передаваемых через него.</span></p>
<p><span >7.8. Администрация не несет ответственности за любые прямые или косвенные убытки, произошедшие из-за: использования либо невозможности использования сайта, либо отдельных сервисов; несанкционированного доступа к коммуникациям Пользователя; заявления или поведение любого третьего лица на сайте.</span></p>
<p><span >7.9. Администрация не несет ответственность за какую-либо информацию, размещенную пользователем на сайте </span> <a href="https://собственный-пляж.рф/">https://собственный-пляж.рф/</a> <span >, включая, но не ограничиваясь: информацию, защищенную авторским правом, без прямого согласия владельца авторского права.</span></p>
<p> </p>
<h4> 8. Разрешение споров. </h4>
<p><span >8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем и Администрацией, обязательным является предъявление претензии (письменного предложения или предложения в электронном виде о добровольном урегулировании спора).</span></p>
<p><span >8.2. Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно или в электронном виде уведомляет заявителя претензии о результатах рассмотрения претензии.</span></p>
<p><span >8.3. При недостижении соглашения спор будет передан на рассмотрение Арбитражного суда г. Ростов-на-Дону.</span></p>
<p><span >8.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией применяется действующее законодательство Российской Федерации.</span></p>
<p> </p>
<h4> 9. Дополнительные условия. </h4>
<p><span >9.1. Администрация вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.</span></p>
<p><span >9.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на сайте </span> <a href="https://собственный-пляж.рф/">https://собственный-пляж.рф/</a> <span >, если иное не предусмотрено новой редакцией Политики конфиденциальности.</span></p>
<p><span >9.3. Все предложения или вопросы касательно настоящей Политики конфиденциальности следует сообщать по адресу: info@kupibas.ru</span></p>
<p><span >9.4. Действующая Политика конфиденциальности размещена на странице по адресу </span> <a href="http://собственный-пляж.рф/privacy-policy/">http://собственный-пляж.рф/privacy-policy/</a> </p>
<p> </p>
<p> Обновлено: 01 Января 2022 г. </p>
<p> </p>
<p><span >г. Ростов-на-Дону, Общество с ограниченной ответственностью &laquo;Купибас Трейд&raquo; </span></p>
<p><span >Юр. адрес: 344064, г. Ростов-на-Дону, ул. Особенная, д. 116.</span></p>
<p><span >Тел.:                                         <a href={'tel:88633226019'}>
                                             8 (800) 350-75-60,
                                        </a>
                                        <a href={'tel:88003507560'}>
                                          8 (863) 322-60-19
                                        </a>.</span></p>
<p><span >E-mail: </span><a href="mailto:info@kupibas.ru"><span >info@kupibas.ru</span></a></p>
<p><span >ИНН 6165203490, КПП 616501001, БИК 046015602, Р/с 40702810552090027499, К/с 30101810600000000602, ЮГО-ЗАПАДНЫЙ БАНК ПАО СБЕРБАНК, г. Ростов-на-Дону ОГРН 1166196099585, ОКПО 04695447, ОКВЭД 45.11.2, 45.11.3, 45.11.31, 45.11.39, 46.46, 46.49.3, 46.49.49, 46.73.3, 46.75.1, 46.75.2, 46.76, 46.90, 47.61, 47.78.9, 47.81, 47.89, 47.91.2. </span></p>
<p><span >Управляющий (на основании Устава) - Белоглазов Виктор Юрьевич.</span></p>

</div>
            </section>
            
        </>
    )
    
}