const BiodisignIthem=[
    {
        "name":"Комфортное пользование",
        "value":[{
                "oldTitle":"ТРАДИЦИОННЫЙ БАССЕЙН",
                "oldDescr":"Находиться в традиционном бассейне не интересно дольше получаса, только плавая в одну или в другую сторону",
                "oldImg":{"image":"/biodisign/oldFoto/image 21.jpg","alt":"ТРАДИЦИОННЫЙ БАССЕЙН","title":"ТРАДИЦИОННЫЙ БАССЕЙН"},
                "status":"old"
            },
            {
                "newTitle":"ПЛЯЖНЫЙ БАССЕЙН BIODESIGN POOLS",
                "newDescr":"За счет эстетичных форм в бассейнах BIODESIGN комфортно находится часами. Такие красивые и натуральные они дарят ощущения спокойствия и гармонии с природой",
                "newImg":{"image":"/biodisign/newFoto/Rectangle123.jpg","alt":"ПЛЯЖНЫЙ БАССЕЙН BIODESIGN POOLS","title":"ПЛЯЖНЫЙ БАССЕЙН BIODESIGN POOLS"},
                "status":"new"
            }
        ]
    },
    {
        "name":"Полная адаптация и уникальность",
        "value":[{
                "oldTitle":"ТРАДИЦИОННЫЙ БАССЕЙН",
                "oldDescr":"“Коробки” стандартных прямолинейных форм чаши обычного бассейна не всегда могут гармонично вписаться в дизайн ландшафта",
                "oldImg":{"image":"/biodisign/oldFoto/2.jpg","alt":"ТРАДИЦИОННЫЙ БАССЕЙН","title":"ТРАДИЦИОННЫЙ БАССЕЙН"},
                "status":"old"
            },
            {
                "newTitle":"ПЛЯЖНЫЙ БАССЕЙН BIODESIGN POOLS",
                "newDescr":"Благодаря революционной технологии, альтернативные песочные бассейны BIODESIGN разрабатываются индивидуально под каждый участок и интегрированы в него полностью. Естественные очертания делают такой бассейн декоративной “изюминкой” места отдыха",
                "newImg":{"image":"/biodisign/newFoto/3.jpg","alt":"ПЛЯЖНЫЙ БАССЕЙН BIODESIGN POOLS","title":"ПЛЯЖНЫЙ БАССЕЙН BIODESIGN POOLS"},
                "status":"new"
            }
        ]
    },
    {
        "name":"Экономия места",
        "value":[{
                "oldTitle":"ТРАДИЦИОННЫЙ БАССЕЙН",
                "oldDescr":"За счет прямых контуров бассейну необходимо определенное место",
                "oldImg":{"image":"/biodisign/oldFoto/4.jpg","alt":"ТРАДИЦИОННЫЙ БАССЕЙН","title":"ТРАДИЦИОННЫЙ БАССЕЙН"},
                "status":"old"
            },
            {
                "newTitle":"ПЛЯЖНЫЙ БАССЕЙН BIODESIGN POOLS",
                "newDescr":"Идеально располагается в любом месте",
                "newImg":{"image":"/biodisign/newFoto/5.jpg","alt":"ПЛЯЖНЫЙ БАССЕЙН BIODESIGN POOLS","title":"ПЛЯЖНЫЙ БАССЕЙН BIODESIGN POOLS"},
                "status":"new"
            }
        ]
    },
    {
        "name":"Быстрое строительство",
        "value":[{
                "oldTitle":"ТРАДИЦИОННЫЙ БАССЕЙН",
                "oldDescr":"Долгое и сложное строительство занимает до 60 дней",
                "oldImg":{"image":"/biodisign/oldFoto/6.jpg","alt":"ТРАДИЦИОННЫЙ БАССЕЙН","title":"ТРАДИЦИОННЫЙ БАССЕЙН"},
                "status":"old"
            },
            {
                "newTitle":"ПЛЯЖНЫЙ БАССЕЙН BIODESIGN POOLS",
                "newDescr":"Простое сертифицированное строительство занимает в 6 раз меньше времени, т.к. не требует сложных инвазивных строительных работ и исключает риски высокого воздействия на конструкции",
                "newImg":{"image":"/biodisign/newFoto/7.jpg","alt":"ПЛЯЖНЫЙ БАССЕЙН BIODESIGN POOLS","title":"ПЛЯЖНЫЙ БАССЕЙН BIODESIGN POOLS"},
                "status":"new"
            }
        ]
    },
    {
        "name":"Круглогодичное использование",
        "value":[{
                "oldTitle":"ТРАДИЦИОННЫЙ БАССЕЙН",
                "oldDescr":"Традиционный бассейн необходимо накрывать или сливать на зиму. Он никак не используется и портит внешний вид территории зимой",
                "oldImg":{"image":"/biodisign/oldFoto/8.jpg","alt":"ТРАДИЦИОННЫЙ БАССЕЙН","title":"ТРАДИЦИОННЫЙ БАССЕЙН"},
                "status":"old"
            },
            {
                "newTitle":"ПЛЯЖНЫЙ БАССЕЙН BIODESIGN POOLS",
                "newDescr":"Кроме того, его уникальная форма и внутренняя отделка из камня продлевают период купального сезона, предлагая более теплую воду, чем в традиционных бассейнах или джакузи. Бассейн BIODESIGN выглядит  как естественный водоем в период консервации и не требует слива. Зимой он может использоваться даже как каток, т.к. выдерживает температуру от -50 до +65 С",
                "newImg":{"image":"/biodisign/newFoto/9.jpg","alt":"ПЛЯЖНЫЙ БАССЕЙН BIODESIGN POOLS","title":"ПЛЯЖНЫЙ БАССЕЙН BIODESIGN POOLS"},
                "status":"new"
            }
        ]
    },

]
export default BiodisignIthem